{       
    "oLa-InA-v0": {
        "001":"Deus, in adiutórium meum inténde. <br/> Dieu venez à mon aide.",
        "002":"Dómine, ad adiuvándum me festína. <br/> Seigneur hâtez-vous de me secourir.",
        "003":"Gloria Patri, et Fílio, et Spirítui Sancto. <br/> Gloire au Père, au Fils, et au Saint-Esprit.",
        "004":"Sicut erat in principio, et nunc et semper : <br/> Comme il était au commencement, maintenant et toujours",
        "005":"Et in sæcula sæculórum. Amen. <br/> Et dans les siècles des siècles. Ainsi soit-il."
    },
    "oFr-PsI-Com-v0": {
        "001":"Bref examen de conscience",
        "002":"Je confesse à Dieu tout-puissant, je reconnais devant mes frères, <br/> que j'ai péché en pensée, en parole, par action et par omission; c'est ma faute, c'est ma faute, c'est ma très grande faute.",
        "003":"C'est pourquoi je supplie la Vierge Marie, les anges et tous les saints, et vous aussi, mes frères, de prier pour moi le Seigneur notre Dieu. <br/>",
        "004":"V/ Que Dieu tout-puissant nous fasse miséricorde ; qu’il nous pardonne nos péchés et nous conduise à la vie éternelle. <br/> R/ Amen."
    },
    "oFr-Hym-Ord-0f8-v0": {
        "001":"Avant que s’achève ce jour, <br/> Nous t’en prions, Dieu Créateur: <br/> En ton inlassable bonté, <br/> Veille sur nous pour notre garde.",
        "002":"Fais que nos cœurs rêvent de toi, <br/> Qu’ils te sentent dans leur sommeil! <br/> Et, lorsque l’aube apparaîtra, <br/> Qu’ils célèbrent toujours ta gloire!",
        "003":"Accorde-nous vie et santé, <br/> Refais nos forces, notre ardeur: <br/> Que les ténèbres de la nuit <br/> Resplendissent de ta lumière.",
        "004":"Exauce-nous, Dieu tout-puissant, <br/> Par Jésus-Christ notre Seigneur, <br/> Qui règne avec le Saint-Esprit, <br/> Comme avec toi, pour tous les siècles. Amen."
    },
    "oFr-Hym-Ord-018-v0": {
        "001":"Avant que s’achève ce jour, <br/> Nous t’en prions, Dieu Créateur: <br/> En ton inlassable bonté, <br/> Veille sur nous pour notre garde.",
        "002":"Fais que nos cœurs rêvent de toi, <br/> Qu’ils te sentent dans leur sommeil! <br/> Et, lorsque l’aube apparaîtra, <br/> Qu’ils célèbrent toujours ta gloire!",
        "003":"Accorde-nous vie et santé, <br/> Refais nos forces, notre ardeur: <br/> Que les ténèbres de la nuit <br/> Resplendissent de ta lumière.",
        "004":"Exauce-nous, Dieu tout-puissant, <br/> Par Jésus-Christ notre Seigneur, <br/> Qui règne avec le Saint-Esprit, <br/> Comme avec toi, pour tous les siècles. Amen."
    },
    "oFr-AnP-Ord-0181-v0": {
        "001":"Qui habite à l'abri du Très-Haut repose sous la protection du Dieu du Ciel"
    },
    "oFr-Psa-Ord-0181-v0": {
        "001":"Quand je me tiens sous l'abri du Très-Haut * et repose à l'ombre du Puissant,",
        "002":"je dis au Seigneur : « Mon refuge, * mon rempart, mon Dieu, dont je suis sûr ! »",
        "003":"C'est lui qui te sauve des filets du chasseur et de la peste maléfique ; * il te couvre et te protège.",
        "004":"Tu trouves sous son aile un refuge : * sa fidélité est une armure, un bouclier.",
        "005":"Tu ne craindras ni les terreurs de la nuit, * ni la flèche qui vole au grand jour,",
        "006":"ni la peste qui rôde dans le noir, * ni le fléau qui frappe à midi.",
        "007":"Qu'il en tombe mille à tes côtés, + qu'il en tombe dix mille à ta droite, * toi, tu restes hors d'atteinte.",
        "008":"Il suffit que tu ouvres les yeux, * tu verras le salaire du méchant.",
        "009":"Oui, le Seigneur est ton refuge ; * tu as fait du Très-Haut ta forteresse.",
        "010":"Le malheur ne pourra te toucher, * ni le danger, approcher de ta demeure :",
        "011":"il donne mission à ses anges * de te garder sur tous tes chemins.",
        "012":"Ils te porteront sur leurs mains * pour que ton pied ne heurte les pierres ;",
        "013":"tu marcheras sur la vipère et le scorpion, * tu écraseras le lion et le Dragon.",
        "014":"« Puisqu'il s'attache à moi, je le délivre ; * je le défends, car il connaît mon nom.",
        "015":"Il m'appelle, et moi, je lui réponds ; * je suis avec lui dans son épreuve.",
        "016":"« Je veux le libérer, le glorifier ; + de longs jours, je veux le rassasier, * et je ferai qu'il voie mon salut. »",
        "017":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen."
    },
    "oFr-AnP-Ord-0281-v0": {
        "001":"Tu es suave et doux, Seigneur, et plein de miséricorde à ceux qui t'invoque"
    },
    "oFr-Psa-Ord-0281-v0": {
        "001":"Écoute, Seigneur, réponds-moi, * car je suis pauvre et malheureux.",
        "002":"Veille sur moi qui suis fidèle, ô mon Dieu, * sauve ton serviteur qui s’appuie sur toi.",
        "003":"Prends pitié de moi, Seigneur, * toi que j’appelle chaque jour.",
        "004":"Seigneur, réjouis ton serviteur : * vers toi, j’élève mon âme !",
        "005":"Toi qui es bon et qui pardonnes, * plein d’amour pour tous ceux qui t’appellent,",
        "006":"écoute ma prière, Seigneur, * entends ma voix qui te supplie.",
        "007":"Je t’appelle au jour de ma détresse, * et toi, Seigneur, tu me réponds.",
        "008":"Aucun parmi les dieux n’est comme toi, * et rien n’égale tes œuvres.",
        "009":"Toutes les nations, que tu as faites, viendront se prosterner devant toi * et rendre gloire à ton nom, Seigneur,",
        "010":"car tu es grand et tu fais des merveilles, * toi, Dieu, le seul.",
        "011":"Montre-moi ton chemin, Seigneur, + que je marche suivant ta vérité ; * unifie mon cœur pour qu’il craigne ton nom.",
        "012":"Je te rends grâce de tout mon cœur, * Seigneur mon Dieu, toujours je rendrai gloire à ton nom ;",
        "013":"il est grand, ton amour pour moi : * tu m’as tiré de l’abîme des morts.",
        "014":"Mon Dieu, des orgueilleux se lèvent contre moi, + des puissants se sont ligués pour me perdre : * ils n’ont pas souci de toi.",
        "015":"Toi, Seigneur, Dieu de tendresse et de pitié, * lent à la colère, plein d’amour et de vérité !",
        "016":"Regarde vers moi, * prends pitié de moi.",
        "017":"Donne à ton serviteur ta force, * et sauve le fils de ta servante.",
        "018":"Accomplis un signe en ma faveur ; + alors mes ennemis, humiliés, * verront que toi, Seigneur, tu m’aides et me consoles.",
        "019":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen."
    },
    "oFr-AnP-Ord-0381-v0": {
        "001":"Vers toi, Seigneur, j’ai élevé mon âme : viens et délivres-moi, Seigneur ; près de toi je me suis réfugié."
    },
    "oFr-Psa-Ord-0381-v0": {
        "001":"Seigneur, entends ma prière ; + dans ta justice écoute mes appels, * dans ta fidélité réponds-moi.",
        "002":"N’entre pas en jugement avec ton serviteur : * aucun vivant n’est juste devant toi.",
        "003":"L’ennemi cherche ma perte, * il foule au sol ma vie ;",
        "004":"il me fait habiter les ténèbres * avec les morts de jadis.",
        "005":"Le souffle en moi s’épuise, * mon cœur au fond de moi s’épouvante.",
        "006":"Je me souviens des jours d’autrefois, je me redis toutes tes actions, * sur l’œuvre de tes mains je médite.",
        "007":"Je tends les mains vers toi, * me voici devant toi comme une terre assoiffée.",
        "008":"Vite, réponds-moi, Seigneur : * je suis à bout de souffle !",
        "009":"Ne me cache pas ton visage : * je serais de ceux qui tombent dans la fosse.",
        "010":"Fais que j’entende au matin ton amour, * car je compte sur toi.",
        "011":"Montre-moi le chemin que je dois prendre : * vers toi, j’élève mon âme !",
        "012":"Délivre-moi de mes ennemis, Seigneur : * j’ai un abri auprès de toi.",
        "013":"Apprends-moi à faire ta volonté, * car tu es mon Dieu.",
        "014":"Ton souffle est bienfaisant : * qu’il me guide en un pays de plaines.",
        "015":"Pour l’honneur de ton nom,",
        "016":"Seigneur, fais-moi vivre ; * à cause de ta justice, tire-moi de la détresse.",
        "017":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen."
    },
    "oFr-AnP-Ord-0481-v0": {
        "001":"Sois pour moi, Seigneur, mon Dieu protecteur"
    },
    "oFr-Psa-Ord-0481-v0": {
        "001":"En toi, Seigneur, j'ai mon refuge ; * garde-moi d'être humilié pour toujours.",
        "002":"Dans ta justice, libère-moi ; * écoute, et viens me délivrer.",
        "003":"Sois le rocher qui m'abrite, * la maison fortifiée qui me sauve.",
        "004":"Ma forteresse et mon roc, c'est toi : * pour l'honneur de ton nom, tu me guides et me conduis.",
        "005":"Tu m'arraches au filet qu'ils m'ont tendu ; * oui, c'est toi mon abri.",
        "006":"En tes mains je remets mon esprit ; * tu me rachètes, Seigneur, Dieu de vérité.",
        "007":"Je hais les adorateurs de faux dieux, * et moi, je suis sûr du Seigneur.",
        "008":"Ton amour me fait danser de joie : * tu vois ma misère et tu sais ma détresse.",
        "009":"Tu ne m'as pas livré aux mains de l'ennemi ; * devant moi, tu as ouvert un passage.",
        "010":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen."
    },
    "oFr-AnP-Ord-0482-v0": {
        "001":"Des profondeurs, je clame vers toi, Seigneur."
    },
    "oFr-Psa-Ord-0482-v0": {
        "001":"Des profondeurs je crie vers toi, Seigneur, Seigneur, écoute mon appel ! * Que ton oreille se fasse attentive au cri de ma prière !",
        "002":"Si tu retiens les fautes, Seigneur Seigneur, qui subsistera ? * Mais près de toi se trouve le pardon pour que l'homme te craigne.",
        "003":"J'espère le Seigneur de toute mon âme ; * je l'espère, et j'attends sa parole.",
        "004":"Mon âme attend le Seigneur plus qu'un veilleur ne guette l'aurore. * Plus qu'un veilleur ne guette l'aurore, attends le Seigneur, Israël.",
        "005":"Oui, près du Seigneur, est l'amour ; près de lui, abonde le rachat. * C'est lui qui rachètera Israël de toutes ses fautes.",
        "006":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen."
    },
    "oFr-AnP-Ord-0581-v0": {
        "001":"Ma chair, repose en paix."
    },
    "oFr-Psa-Ord-0581-v0": {
        "001":"Garde-moi, mon Dieu : * j'ai fait de toi mon refuge.",
        "002":"J'ai dit au Seigneur : « Tu es mon Dieu ! * Je n'ai pas d'autre bonheur que toi. »",
        "003":"Toutes les idoles du pays, ces dieux que j'aimais, + ne cessent d'étendre leurs ravages, * et l'on se rue à leur suite.",
        "004":"Je n'irai pas leur offrir le sang des sacrifices ; * leur nom ne viendra pas sur mes lèvres !",
        "005":"Seigneur, mon partage et ma coupe : * de toi dépend mon sort.",
        "006":"La part qui me revient fait mes délices ; * j'ai même le plus bel héritage !",
        "007":"Je bénis le Seigneur qui me conseille : * même la nuit mon coeur m'avertit.",
        "008":"Je garde le Seigneur devant moi sans relâche ; * il est à ma droite : je suis inébranlable.",
        "009":"Mon coeur exulte, mon âme est en fête, * ma chair elle-même repose en confiance :",
        "010":"tu ne peux m'abandonner à la mort * ni laisser ton ami voir la corruption.",
        "011":"Tu m'apprends le chemin de la vie : + devant ta face, débordement de joie ! * A ta droite, éternité de délices !",
        "012":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen."
    },
    "oFr-AnP-Ord-0681-v0": {
        "001":"Que ma prière arrive en ta présence, Seigneur."
    },
    "oFr-Psa-Ord-0681-v0": {
        "001":"Seigneur, mon Dieu et mon salut, * dans cette nuit où je crie en ta présence,",
        "002":"que ma prière parvienne jusqu’à toi, * ouvre l’oreille à ma plainte.",
        "003":"Car mon âme est rassasiée de malheur, * ma vie est au bord de l’abîme ;",
        "004":"on me voit déjà descendre à la fosse,* je suis comme un homme fini.",
        "005":"Ma place est parmi les morts, * avec ceux que l’on a tués, enterrés,",
        "006":"ceux dont tu n’as plus souvenir, * qui sont exclus, et loin de ta main.",
        "007":"Tu m’as mis au plus profond de la fosse, * en des lieux engloutis, ténébreux ;",
        "008":"le poids de ta colère m’écrase, * tu déverses tes flots contre moi.",
        "009":"Tu éloignes de moi mes amis, * tu m’as rendu abominable pour eux ;",
        "010":"enfermé, je n’ai pas d’issue : * à force de souffrir, mes yeux s’éteignent.",
        "011":"Je t’appelle, Seigneur, tout le jour, * je tends les mains vers toi :",
        "012":"fais-tu des miracles pour les morts ? * leur ombre se dresse-t-elle pour t’acclamer ?",
        "013":"Qui parlera de ton amour dans la tombe, * de ta fidélité au royaume de la mort ?",
        "014":"Connaît-on dans les ténèbres tes miracles, * et ta justice, au pays de l’oubli ?",
        "015":"Moi, je crie vers toi, Seigneur ; * dès le matin, ma prière te cherche :",
        "016":"pourquoi me rejeter, Seigneur, * pourquoi me cacher ta face ?",
        "017":"Malheureux, frappé à mort depuis l’enfance, * je n’en peux plus d’endurer tes fléaux ;",
        "018":"sur moi, ont déferlé tes orages : * tes effrois m’ont réduit au silence.",
        "019":"Ils me cernent comme l’eau tout le jour, * ensemble ils se referment sur moi.",
        "020":"Tu éloignes de moi amis et familiers ; * ma compagne, c’est la ténèbre.",
        "021":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen."
    },
    "oFr-AnP-Ord-0781-v0": {
        "001":"Aie pitié de moi, Seigneur, et exauces ma prière."
    },
    "oFr-Psa-Ord-0781-v0": {
        "001":"Quand je crie, réponds-moi, * Dieu, ma justice !",
        "002":"Toi qui me libères dans la détresse, * pitié pour moi, écoute ma prière !",
        "003":"Fils des hommes, Jusqu'où irez-vous dans l'insulte à ma gloire, * l'amour du néant et la course au mensonge ?",
        "004":"Sachez que le Seigneur a mis à part son fidèle, * le Seigneur entend quand je crie vers lui.",
        "005":"Mais vous, tremblez, ne péchez pas ; * réfléchissez dans le secret, faites silence.",
        "006":"Offrez les offrandes justes * et faites confiance au Seigneur.",
        "007":"Beaucoup demandent : « Qui nous fera voir le bonheur ? » * Sur nous, Seigneur, que s'illumine ton visage !",
        "008":"Tu mets dans mon coeur plus de joie * que toutes leurs vendanges et leurs moissons.",
        "009":"Dans la paix moi aussi, je me couche et je dors, * car tu me donnes d'habiter, Seigneur, seul, dans la confiance.",
        "010":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen."
    },
    "oFr-AnP-Ord-0782-v0": {
        "001":"Bénissez le Seigneur au long des nuits."
    },
    "oFr-Psa-Ord-0782-v0": {
        "001":"Vous tous, bénissez le Seigneur, * vous qui servez le Seigneur,",
        "002":"qui veillez dans la maison du Seigneur * au long des nuits.",
        "003":"Levez les mains vers le sanctuaire, * et bénissez le Seigneur.",
        "004":"Que le Seigneur te bénisse de Sion, * lui qui a fait le ciel et la terre !",
        "005":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen."
    },
    "oFr-Cap-Ord-018-v0": {
        "001":"Les serviteurs de Dieu verront son visage, et son nom sera écrit sur leur front.",
        "002":"La nuit n’existera plus, ils n’auront plus besoin de la lumière d’une lampe ni de la lumière du soleil,",
        "003":"parce que le Seigneur Dieu les illuminera, et ils régneront pour les siècles des siècles. <br/> Amen"
    },
    "oFr-Rep-Ord-018-v0": {
        "001":"In manus tuas, Domine * commendo spiritum meum <br/> Entre Tes mains, Seigneur * je remets mon esprit",
        "002":"Redemisti nos, Domine Deus veritatis <br/> Tu nous rachètes, Seigneur Dieu de vérité",
        "003":"commendo spiritum meum <br/> je remets mon esprit",
        "004":"Gloria Patri et Filio et Spiritui Sancto ! <br/> Gloire au Père et au Fils et au Saint-Esprit",
        "005":"In manus tuas, Domine * commendo spiritum meum <br/> Entre Tes mains, Seigneur * je remets mon esprit"
    },
    "oFr-CaN-Ord-00-v0": {
        "001":"Sauve-nous, Seigneur, quand nous veillons ; garde-nous quand nous dormons : nous veillerons avec le Christ, et nous reposerons en paix.",
        "002":"Maintenant, ô Maître souverain, + tu peux laisser ton serviteur s'en aller en paix, selon ta parole.",
        "003":"Car mes yeux ont vu le salut * que tu préparais à la face des peuples :",
        "004":"lumière qui se révèle aux nations * et donne gloire à ton peuple Israël.",
        "005":"Gloire au Père, et au Fils et au Saint-Esprit, * pour les siècles des siècles. Amen.",
        "006":"Sauve-nous, Seigneur, quand nous veillons ; garde-nous quand nous dormons : nous veillerons avec le Christ, et nous reposerons en paix."
    },
    "oFr-Ora-Co018-v0": {
        "001":"Notre voix Te supplie humblement, Seigneur, afin qu'ayant aujourd'hui célébré le mystère de la résurrection du Seigneur nous reposions dans Ta paix à l'abri de tout mal, et que nous nous relevions joyeux pour Te louer. Par le Christ notre Seigneur."
    },
    "oFr-Noc-v0": {
        "001":"Que Dieu tout puissant nous concède une nuit calme et une fin chrétienne. <br/> R/. Amen."
    },
    "oFr-CCo-4C-v0": {
        "001":"Salve, Regina, mater misericordiae. Vita, dulcedo et spes nostra, salve. <br/> Salut, Reine, Mère de Miséricorde, notre Vie, notre Douceur, et notre espérance, salut.",
        "002":"Ad te clamamus, exsules filii Hevae. <br/> Vers vous nous élevons nos cris, pauvres enfants d'Ève exilés.",
        "003":"Ad te suspiramus, gementes et flentes in hac lacrimarum valle. <br/> Vers vous nous soupirons, gémissant et pleurant dans cette vallée de larmes.",
        "004":"Eia ergo, Advocata nostra, illos tuos misericordes oculos ad nos converte. <br/> Tournez donc, ô notre Avocate, vos yeux miséricordieux vers nous.",
        "005":"Et Jesum, benedictum fructum ventris tui, nobis post hoc exilium ostende. <br/> Et, Jésus, le fruit béni de vos entrailles, montrez-le nous après cet exil.",
        "006":"O clemens, o pia, o dulcis Virgo Maria ! Amen. <br/> Ô clémente, ô pieuse, ô douce Vierge Marie ! Amen."
    },
    "oFr-CCo-3C-v0": {
        "001":"Regina Cœli, laetare, alleluia: <br/> Reine du ciel, réjouissez-vous, alléluia",
        "002":"quia quem meruisti portare, alleluia. <br/> car Celui que vous avez mérité de porter dans votre sein, alléluia",
        "003":"Resurrexit, sicut dixit, alleluia. <br/> est ressuscité comme Il l'a dit, alléluia",
        "004":"Ora pro nobis Deum, alleluia. <br/> Priez Dieu pour nous, alléluia."
    }
}